IDEA Open Model
ConcreteMemberDataEc2.RelativeHumidity Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the surrounding relative humidity.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double RelativeHumidity { get; set; }
Public Property RelativeHumidity As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConcreteMemberDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace